[
	"Auch wenn es sich leicht und lustig anfühlt, Lachen ist für den Körper vor allem schwere Arbeit. Denn zum Lachen braucht er sehr viele Muskeln. Die ganze Atem-Muskulatur, die Gesichtsmuskeln, die Schultern und der Oberkörper machen mit. Sogar der Bauch bewegt sich. Siebzehn Muskeln im Gesicht und bis zu achtzig im ganzen Körper bewegen wir, wenn wir lachen. Ein Muskel zwischen Ohr und Mundwinkel ist sogar speziell fürs Lachen da - der Lachmuskel. Warum nehmen wir diese Arbeit auf uns? Darüber denken wir nicht nach. Wir lächeln unwillkürlich und lachen, wenn wir uns freuen und glücklich sind. Manchmal kann man eigentlich gar nicht anders, man muss einfach kichern oder laut loslachen. Zwar findet jeder etwas Anderes lustig, aber die meisten von uns können über Witze, Grimassen, Scherzfragen oder lustige Filme lachen. Wer kitzelig ist, lacht auch dabei laut los. Hin und wieder sind wir auch ein bisschen schadenfroh, wenn anderen etwas Dummes passiert oder wir sie auf den Arm genommen haben. Manche Leute können sogar über sich selbst lachen, auch wenn sie sich gerade blamieren. Es gibt Wissenschaftler, die das Lachen untersuchen. Sie meinen, das Lachen sei angeboren und die Menschen hätten schon gelacht, noch bevor sie überhaupt gesprochen haben. Auch Babys lachen schon bald nach der Geburt, lange bevor sie zu sprechen beginnen. Sie stellen damit einen wichtigen Kontakt zu anderen Menschen her. Lachen steckt an und verbindet die Menschen miteinander. Wer viel lacht, streitet weniger. Lachen tut auch unserem Körper gut. Beim Lachen massiert das Zwerchfell die inneren Organe. Dabei werden von ganz vielen Stellen im Körper Glückshormone losgeschickt. Dann ist unser Körper glücklich. Je lustiger etwas ist, desto glücklicher ist er, bis uns vor Lachen die Tränen kommen oder wir vor Lachen regelrecht platzen. Medizinisch gesehen ist das Lachen eine besondere Form des Ausatmens. Man atmet ein und presst die Luft gegen den Widerstand der fast geschlossenen Stimmritze wieder aus. Dabei muss die Luft an dieser vorbei und es entsteht der typische Lachton. Weil wir beim Lachen tiefer atmen, wird der ganze Körper besser mit Sauerstoff versorgt. Das stärkt das Immunsystem, die Körperpolizei, die unseren Körper gegen Eindringlinge wie Bakterien und Viren schützt. Lachen macht also gesund und lässt uns sogar besser denken. Denn auch das Gehirn freut sich über diese Extra-Portion Sauerstoff. Neuerdings besuchen kranke Menschen sogar eine Lachtherapie, um wieder gesund zu werden. Dort übt man das Lachen auf Kommando. Therapeuten glauben, dass sie damit viele Krankheiten heilen können. Vielleicht könnten sich viele Erwachsene diese Therapie sparen, wenn sie sich ein Beispiel an den Kindern nehmen würden. Kinder lachen nämlich fünfunddreißig bis zu vierhundert Mal am Tag, Erwachsene nur zwanzig Mal. Ganz schön wenig, oder?"	
]
